[
		{
		 "name":"Mariona Ciller",
		 "img":"img/about/team/sokotech_mariona.jpg",
		 "work_es":"Cofundadora y Directora Creativa",
		 "work_en":"Co-Founder and Creative Director",
		 "work_ca":"Cofundadora i Directora Creativa",
		 "bio_es":"Co-fundadora y directora creativa de SokoTech, directora de Maker Faire Barcelona y directora de STEAMConf Barcelona. Licenciada en Administración de Empresas de la Universidad de Illinois B.F.A, Maestría en Ciencias y Profesora Asistente. Graduada de la Academia Fab del Centro de Bits y Átomos del MIT.",
		 "bio_en":"Graduated cum laude at the University of Illinois with a double major in Fine Arts degree (B.F.A.) on Communication Design and Art History. Later, became an assistant professor while acquired her Master of Science (M.Sc) in Mass Media and Media Management Studies. Fab Academy graduated from Center for Bits and Atoms at the Massachusetts Institute of Technology (MIT). In 2015, co-founded SokoTech, a citizen lead laboratory working on digital social innovation programs, projects and events in the fields of the arts, science & technology.",
		 "bio_ca":"Co-fundadora i directora creativa de SokoTech, directora de Maker Faire Barcelona i directora de STEAMConf Barcelona. Llicenciada en Administració d'Empreses de la Universitat d'Illinois B.F.A, Mestratge en Ciències i Professora Assistent. Graduada de l'Acadèmia Fab del Centre de Bits i Àtoms del MIT."
		 },
	
		{"name":"Cristina Checa",
		 "img":"img/about/team/sokotech_cris.jpg",
		 "work_es":"Directora de proyectos",
		 "work_en":"Projects director",
		 "work_ca":"Directora de projectes",
		 "bio_es":"Licenciada en Ingeniería Técnica de Telecomunicación por La Salle, Universidad Ramon Llull, ( URL ) y postgraduada en Gestión Musical Global por la Universidad Pompeu Fabra (UPF), Cristina Checa trabaja en la intersección de la creatividad, la tecnología y la música y, en todo momento, facilita el camino que hace frontera entre las experiencias y el conocimiento interdisciplinario.",
		 "bio_en":"Graduated in technical telecommunication engineering by La Salle, Ramon Llull University, ( URL) and post graduate in global music management, by the Pompeu Fabra University (UPF), Cristina Checa works at the intersection of creativity, technology and music and at all times paving the way of borders of interdisciplinary experiences & knowledge.",
		 "bio_ca":"Llicenciada en Enginyeria Tècnica de Telecomunicació per La Salle, Universitat Ramon Llull, ( URL ) i postgraduada en Gestió Musical Global per la Universitat Pompeu Fabra (UPF), la Cristina treballa en la intersecció de la creativitat, la tecnologia i la música i facilita el camí que fa frontera entre les experiències i el coneixement interdisciplinari."
		 },
		
		{"name":"Moira Barril",
		 "img":"img/about/team/sokotech_generic-profile.jpg",
		 "work_es":"Office & Events Manager",
		 "work_en":"Office & Events Manager",
		 "work_ca":"Office & Events Manager",
		 "bio_es":"Licenciada en ADE, con interés en la gestión de proyectos en áreas ambientales y/o sociales. Cuenta con experiencia en empresas de diferentes ámbitos. La motiva aprender cosas nuevas y le encanta trabajar en equipo. Es una persona eficiente, decidida, comprometida y planificada para la gestión de proyectos.",
		 "bio_en":"Graduated in business administration and management (ADE) by she loves and evidence exceptional talents addressing environmental and social areas projects. Moira, owns versalite experience in companies from different fields and is very motivated in trying out new approaches collaborating and resolving in teamwork. Multi-skilled, and a sense of initiative is an efficient, determined, committed person ready to face any complex situation.",
		 "bio_ca":"Llicenciada en ADE, amb interès en la gestió de projectes en àrees ambientals i/o socials. Compta amb experiència en empreses de diferents àmbits. La motiva aprendre coses noves i li encanta treballar en equip. És una persona eficient, decidida, compromesa i planificada per a la gestió de projectes."
		 },
		
		{"name":"Edgar Aguilar",
		 "img":"img/about/team/sokotech_generic-profile.jpg",
		 "work_es":"Design & Lab Manager",
		 "work_en":"Design & Lab Manager",
		 "work_ca":"Design & Lab Manager",
		 "bio_es":"Diseñador industrial, diseñador gráfico y de espacios. Fotógrafo profesional y experto en fabricación digital, Edgar es graduado de la Fab Academy del Instituto de Tecnología de Massachusetts (MIT).",
		 "bio_en":"Designer, master in Product Design by Elisava, expert in Digital Manufacturing by the Fab Academy of the Massachusetts Institute of Technology (MIT) and specialist in commercial, visual and retail space design, by Artidi. He is also a online / offline graphic and web creative and a professional photographer with a Master in Fashion photography and advertising; post-production of photography and video by IDEP Barcelona.",
		 "bio_ca":"Dissenyador industrial, dissenyador gràfic i d'espais. Fotògraf professional i expert en fabricació digital, Edgar és graduat de la FabAcademy de l'Institut de Tecnologia de Massachusetts (MIT)."
		 },
		 
		 {
		 "name":"Anna Higueras",
		 "img":"img/about/team/sokotech_anna.jpg",
		 "work_es":"Strategy Manager",
		 "work_en":"Strategy Manager",
		 "work_ca":"Strategy Manager",
		 "bio_es":"Licenciada en Ingeniería Química por la Universidad Politécnica de Cataluña (UPC), postgrado en Administración de Empresas de la Industria Musical por la Universidad Pompeu Fabra. Anna, con una amplia experiencia en la aplicación del conocimiento de la ingeniería en la industria y posteriormente en la gestión de eventos culturales, hoy es una ingeniera convertida en directora estratégica en el área de la ciencia, el arte y la tecnología, aplicando siempre el proceso de ingeniería.",
		 "bio_en":"Graduated in chemical engineering at the Polytechnic University of Catalonia (UPC), postgraduate in Musical Industry Business Administration by the Pompeu Fabra University. Anna, with a large experience in applying engineering knowledge in the industry and later managing cultural events, today is an engineer turned into strategic manager in the area of science art and technology, applying always the engineering process.",
		 "bio_ca":"Llicenciada en Enginyeria Química per la Universitat Politècnica de Catalunya (UPC), postgrau en Administració d'Empreses de la Indústria Musical per la Universitat Pompeu Fabra. Anna, amb una àmplia experiència en l'aplicació del coneixement de l'enginyeria en la indústria i posteriorment en la gestió d'esdeveniments culturals, avui és una enginyera convertida en directora estratègica en l'àrea de la ciència, l'art i la tecnologia, aplicant sempre el procés d'enginyeria."
		 },

		{"name":"Ángela Precht",
		 "img":"img/about/team/sokotech_angela.jpg",
		 "work_es":"Estratega de comunicación",
		 "work_en":"Communication Strategist",
		 "work_ca":"Estratega de comunicació",
		 "bio_es":"Trabaja en estrategia de comunicación, periodismo, investigación, redacción y diseño de contenidos. Ángela cree que la comunicación es una herramienta poderosa para conectar a las personas y las ideas, y desencadenar colaboraciones / sensibilidades que hacen que ocurran cambios positivos.",
		 "bio_en":"Works in communication strategy, journalism, research, copywriting and content design. She believes communication as a powerful tool to connect people and ideas, and trigger collaborations / sensibilities that make positive changes happen.",
		 "bio_ca":"Treballa en estratègia de comunicació, periodisme, recerca, redacció i disseny de continguts. Ángela creu que la comunicació és una eina poderosa per a connectar a les persones i les idees, i desencadenar col·laboracions / sensibilitats que fan que ocorrin canvis positius."
		 },
		
		{"name":"Marta Berbel",
		 "img":"img/about/team/sokotech_marta.jpg",
		 "work_es":"Estratega de comunicación",
		 "work_en":"Communication Strategist",
		 "work_ca":"Estratega de comunicació",
		 "bio_es":"Graduada en Periodismo y Comunicación por la Universidad Autónoma de Barcelona (UAB), desde entonces se dedica a dar voz a grandes y pequeños proyectos e iniciativas con el objetivo de acercarlos a la gente. A tal fin, Marta siente pasión por las campañas estratégicas de medios digitales y sociales y está especialmente sensibilizada con los campos del bien cultural y social.",
		 "bio_en":"Graduated in Journalism and communication by the Autonomous University of Barcelona, (UAB) since then she devotes giving voice to large and small projects and initiatives with the aims of bringing them closer to the people. A that end Marta feels passion for the digital and social media strategic campaigns and is especially sensitized to the cultural and social good fields.",
		 "bio_ca":"Graduada en Periodisme i Comunicació per la Universitat Autònoma de Barcelona (UAB), des de llavors es dedica a donar veu a grans i petits projectes i iniciatives amb l'objectiu d'acostar-los a la gent. A tal fi, la Marta sent passió per les campanyes estratègiques de mitjans digitals i socials i està especialment sensibilitzada amb els camps del bé cultural i social."
		 },
		
		{"name":"Albert Bercero",
		 "img":"img/about/team/sokotech_albert.jpg",
		 "work_es":"STEAM Director",
		 "work_en":"STEAM Director",
		 "work_ca":"STEAM Director",
		 "bio_es":"Apasionado por el diseño y la educación, se graduó en la Universidad Politécnica de Catalunya (UPC) como Ingeniero de Diseño Industrial y Desarrollo de Producto.",
		 "bio_en":"Graduated in Industrial Design and Product Development Engineering. by the Polytechnic University of Catalonia, (UPC) from the start combines studies, with initiatives related to education, carrying out workshops and classes to educators and children, while giving technical advice to project products and manufacturers. This educational skills have shaped and awakened him in the passion of education and lifelong learning which currently, blends with his mastery of new manufacturing processes.",
		 "bio_ca":"Apassionat pel disseny i l'educació, es va graduar a la Universitat Politècnica de Catalunya (UPC) com a Enginyer en Disseny Industrial i Desenvolupament de Producte."
		 },
		 
		 {
		 "name":"Jose Núñez",
		 "img":"img/about/team/sokotech_jose.jpg",
		 "work_es":"Software Developer",
		 "work_en":"Software Developer",
		 "work_ca":"Software Developer",
		 "bio_es":"Desarrollando Software de forma profesional durante 25 años, desde sistemas embedidos hasta aplicaciones móviles. Un programador todoterrenos que también ha formado a jóvenes en programación y electrónica.",
		 "bio_en":"Developing Software in a professional way for 25 years, from embedded systems to applications for mobile devices. An off-road programmer who has also worked on his own projects such as Tales Apart, where he created children's apps based on classic tales for iOS or The Code Rockers, in which, in addition to creating tools for programming the Minecraft videogame, taught programming and electronics to young people.",
		 "bio_ca":"Desenvolupant Software de forma professional durant 25 anys, des de sistemes incrustats fins a aplicacions per a dispositius mòbils. Un programador tot terreny que també a fet formació a joves en programació i electrònica."
		 },
	
		{"name":"Paca Cíller",
		 "img":"img/about/team/sokotech_paca_ciller.jpg",
		 "work_es":"Asesora en Cultura Científica y Tecnológica",
		 "work_en":"Scientific and Technological Culture advisor",
		 "work_ca":"Assessora en Cultura Científica i Tecnològica",
		 "bio_es":"Ex directora del departamento de comunicación de la Fundación \"la Caixa\", directora de relaciones internacionales y programas de CosmoCaixa, el Museo de la Ciencia de Barcelona y directora ejecutiva de la Red Europea de Centros y Museos de Ciencia (ECSITE).",
		 "bio_en":"Former director of the communication department at \"la Caixa\" Foundation, was director of international relations and programs of CosmoCaixa, the Museum of Science of Barcelona and executive director of the European Network of Science Centers and Museums (ECSITE). At present she is Soko senior advisor and a jack of all trades as she described herself, who with a hand contacts Harvard &amp; with the other stir the food in the pan.",
		 "bio_ca":"Exdirectora del departament de comunicació de la Fundació \"la Caixa\", directora de relacions internacionals i programes de Cosmocaixa, el Museu de la Ciència de Barcelona i directora executiva de la Xarxa Europea de Centres i Museus de Ciència (ECSITE)."
		 },
		
		{"name":"Ian",
		 "img":"img/about/team/sokotech_ian.jpg",
		 "work_es":"Cofundador",
		 "work_en":"Co-founder, student & mentor",
		 "work_ca":"Cofundador",
		 "bio_es":"Da sus primeros pasos en Carbondale, en el sur de Illinois (EE.UU.), donde mientras descubre el mundo y aprende por sí mismo, animado por sus profesores, cuida de un huerto en un jardín de infancia Montessori.",
		 "bio_en":"Takes his first steps in Carbondale, South Illinois (USA) where while discovering the world and self-learning, encouraged by their teachers, takes care for a vegetable garden in a Montessori Kindergarten. At the age of four he travels to Barcelona, where he begins both programming and reading. Inquisitive and curious, he is constantly searching for new challenges and information, through books, Internet & YouTube.",
		 "bio_ca":"Fa els seus primers passos en Carbondale, en el sud d'Illinois (els EUA), on mentre descobreix el món i aprèn per si mateix, animat pels seus professors, cuida d'un hort en un jardí d'infància Montessori."
		 },
		
		{"name":"Uma",
		 "img":"img/about/team/sokotech_uma.jpg",
		 "work_es":"Canino en residencia",
		 "work_en":"Canine in residence",
		 "work_ca":"Caní en residència",
		 "bio_es":"La recepcionista por vocación ejecuta su trabajo con eficiencia y entusiasmo, brindando a los huéspedes una cálida y amigable bienvenida. Le encanta saludar y leonizar a cualquiera que visite SOKO con muy buen humor, también está a cargo de las relaciones públicas del vecindario.",
		 "bio_en":"Receptionist by vocation executes her work with efficiency and enthusiasm providing guests with a highly & friendly welcome. She adores to greet and lionize anyone who visits SOKO. With a very good mood, she is also in charge of the neighborhood public relations.",
		 "bio_ca":"La recepcionista per vocació executa el seu treball amb eficiència i entusiasme, brindant als hostes una càlida i amigable benvinguda. Li encanta saludar a qualsevol que visiti SOKO amb molt bon humor, també està a càrrec de les relacions públiques del veïnat."
		 }

]


